bierner.github-markdown-preview
bierner.lit-html
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
dbaeumer.vscode-eslint
esbenp.prettier-vscode
file-icons.file-icons
GitHub.vscode-pull-request-github
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
msjsdiag.debugger-for-chrome
